<div class="left" style="width:400px;padding:6px;height:300px;background:#dedede;
border:1px solid #aaa;border-radius:4px;margin:17px 20px 0 0;">
		<?php echo image_tag('tmp/ip-camera-decoder.jpg', array('width'=>400))?>    
</div>
<div class="left" style="width:550px;text-align:justify;color:#fff;margin:0;">
		<h2><?php echo __('')?></h2>
		Галтхана солюшн ХХК 2012 онд байгуулагдсанаас хойш олон төрлийн бүтээгдэхүүн 
		үйлчилгээг чанартай гүйцэтгэн хэрэглэгчдийн найдварыг хүлээсэн байгууллага болж чадсан юм. 
		
		Галтхана солюшн ХХК 2012 онд байгуулагдсанаас хойш олон төрлийн бүтээгдэхүүн 
		үйлчилгээг чанартай гүйцэтгэн хэрэглэгчдийн найдварыг хүлээсэн байгууллага болж чадсан юм. 
		
		Галтхана солюшн ХХК 2012 онд байгуулагдсанаас хойш олон төрлийн бүтээгдэхүүн 
		үйлчилгээг чанартай гүйцэтгэн хэрэглэгчдийн найдварыг хүлээсэн байгууллага болж чадсан юм. 
</div>
<br clear="all">

