Хэрхэн камер, хяналтын системийг сонгох вэ?

Ерөнхийдөө хяналтын систем нь DVR  бичигч, камер зэрэг олон төхөөрөмжөөс бүрддэг ба таны хаана суурилуулахаас шалтгаалж, суурилуулалт, камерын сонголт зэрэгт өөрчлөлт орно.Тиймээс бид таныг эхлээд хаана суурилуулах яг юуны хяналтанд ашиглах гэж буй зэргээ бидэнд тодорхой хэлж зөвлөгөө авахыг зөвлөж байна.

 

 Аналог, SDI, IP камеруудын ялгаа?

Камерын хяналтын системийн хамгийн чухал хэсэг нь HD SDI камер, уламжлалт Аналог камер, мөн өөр дээрээ сүлжээний холбоостой IP камер зэрэг юм. Уламжлалт аналог камер нь 720x480 нягтралтай, HD SDI камер нь 1280x1024 болон 1920x1080 гэсэн нягтралуудыг үзүүлэнэ. Холболтыг хоёр төрлийн кабелын тусламжтай суурилуулах бол, IP камер зөвхөн сүлжээний кабелын тусламжтайгаар суурилуулагдах юм.

  

Доом болон Бокс камерын ялгаа?

Доом болон Бокс камеруудын ерөнхий бүтэц нь ижил, ялгаа нь нарийвчилсан  техникийн үзүүлэлтүүдэд оршино. Тиймээс байршил бай зэргээс шалтгаалж камерыг сонгох хэрэгтэй.

Хэр их камер суурилуулах шаардлагатай вэ?

Камер бүр өөрийн гэсэн харах өнцөг, урт, өргөнтэй тул та суурилуулах газрын урт өргөн хананы байрлал зэргийг бодолцон камерын тоог тохируулан сонгох юм. 

 

Дотор болон гадна камер сонгох?

 Камерын нягтралаас гадна өрөөний өргөн, урт нь гол анхаарах зүйл юм. Гадна

суурилуулах тохиолдолд цаг агаарын байдал нь гол анхаарах зүйл юм.

Жишээ нь: Усны хамгаалалтгүй камерыг бороо ихтэй газар суурилуулвал камерт механик
гэмтэд учрах гэх мэт.

 

Надад заавал нэмэлт гэрэлтэй камер хэрэгтэй юу?

Тавих орчин тань камерын бичлэгийн чанарт нөлөөлөхгүй гэрэлтүүлэг сайтай бол та

заавал энэ камерыг сонгох хэрэггүй. Нэмэлт гэрэл нь шөнө болон гэрэл бүдэг орчинд бичлэгийн

чанарыг нэмэгдүүлэх юм.

 

Өөрөө суурилуулж болох уу?

Хэрэв танд хэрэгцээт багаж нь байгаа бол мэдээж өөрөө суурилуулах боломжтой.

 

 

 

 

HD-SDI камер уу эсвэл IP камер үү?

Хоёр камер хоёул өндөр нягтралын бичлэг хийдэг тул энэ нь бага зэрэг хэцүүхэн шийдвэр юм. 

HD-SDI  камерын бичлэгийг ямар ч дүрсийн хүлээлт алдагдалгүйгээр үзэх боломжтой.

Харин IP камер нь кабель бага орж маш их хэмнэлтийг гаргах ба, суурилуулахад хялбар,

хэмжих боломжтой, нээлттэй эсвэл хаалттай нэвтрэх эрхийн сонголттой, интернет ашиглан алсын зайны удирдлага, дүрс үзэх боломжоор хангадаг.

Аль нь ирээдүйн камер вэ? Хэдий аль аль нь хэрэгцээг бүрэн хангадаг ч IP камер бүхнийг нэг дор

шийдэж өгдөгөөрөө  давуу талтай юм.