<ul id="service">
		<li>
  			<span class="title">Техник хангамж</span>
  			<ul class="list_nested">
    				<li>Хяналтын камер</li>
    				<li>Дууны систем</li>
    				<li>Дотоод сүлжээ</li>
    				<li>Тоног төхөөрөмж <br>нийлүүлэлт, суурилуулалт</li>
    				<li></li>
  			</ul>
		</li>
		<li>
  			<span class="title">Програм хангамж</span>
  			<ul class="list_nested">
    				<li>Байгууллагын удирдлагын систем</li>
    				<li>Эмнэлэгийн удирдлагын систем</li>
    				<li></li>
    				<li></li>
    				<li></li>
  			</ul>
		</li>
		<li>
  			<span class="title">Вэб хөгжүүлэлт</span>
  			<ul class="list_nested">
    				<li>Варез, интертаймент вэб</li>
    				<li>Олон нийтийн сүлжээ сайт</li>
    				<li>Байгууллагын танилцуулга</li>
    				<li>Мэдээ мэдээллийн вэб</li>
  			</ul>
		</li>
		<li>
  			<span class="title">Сургалт</span>
  			<ul class="list_nested">
    				<li>Програмчлалын хэлний сургалт</li>
    				<li>Өгөгдлийн сангийн суурь мэдлэг олгох сургалт</li>
    				<li>Сүлжээний анхан шатны сургалт</li>
    				<li>Сүлжээний тоног төхөөрөмжүүдийн тохиргоо, суурилуулалтын хичээл</li>
    				<li></li>
  			</ul>
		</li>
</ul>